{
  "titulo": "Inscrição de Entidades no CAS/DF",
  "descricao": "A inscrição no CAS/DF é obrigatória para entidades e organizações de assistência social que atuam no Distrito Federal, conforme a Lei n. 8.742/1993 (LOAS) e a Resolução CNAS n. 14/2014.",
  "quem_deve_se_inscrever": "Entidades e organizações de assistência social que prestam serviços, executam programas ou projetos, concedem bolsas, ou realizam assessoramento e defesa de direitos no âmbito da assistência social no DF.",
  "tipos_inscricao": [
    {
      "tipo": "Inscrição",
      "descricao": "Para entidades que nunca foram inscritas no CAS/DF."
    },
    {
      "tipo": "Renovação",
      "descricao": "Para entidades com inscrição vigente que desejam renovar."
    },
    {
      "tipo": "Alteração",
      "descricao": "Para entidades inscritas que precisam atualizar dados."
    }
  ],
  "como_solicitar": {
    "titulo": "Como solicitar a inscrição",
    "descricao": "Os pedidos de inscrição e demais assuntos relacionados devem ser encaminhados via ofício pelo sistema e-Protocolo do Governo do Distrito Federal.",
    "eprotocolo": {
      "titulo": "e-Protocolo GDF",
      "url": "https://sistemas.df.gov.br/Protocolo/Login",
      "instrucao": "Acesse o sistema e-Protocolo para enviar seu ofício com o pedido de inscrição, renovação ou outros assuntos relacionados à inscrição no CAS/DF."
    },
    "orientacoes": {
      "titulo": "Orientações e Modelo de Plano de Ação",
      "url": "https://drive.google.com/drive/folders/1RF9ep5qRAKUfTqcCfN4PEvEitTSIHjL4?usp=sharing",
      "descricao": "Acesse a pasta com as orientações completas para inscrição no CAS/DF e o modelo de Plano de Ação que deve ser preenchido e anexado ao pedido."
    }
  },
  "documentos_necessarios": [
    "Requerimento de inscrição (modelo disponível na pasta de orientações)",
    "Plano de Ação preenchido (modelo disponível na pasta de orientações)",
    "Cópia do Estatuto Social registrado em cartório",
    "Cópia da ata de eleição e posse da atual diretoria",
    "Cópia do CNPJ atualizado",
    "Cópia do documento de identidade do representante legal",
    "Relatório de atividades do ano anterior (para renovação)",
    "Comprovante de endereço da sede no DF",
    "Declaração de que não remunera dirigentes"
  ],
  "passo_a_passo": [
    {
      "passo": 1,
      "titulo": "Consultar as orientações",
      "descricao": "Acesse a pasta de orientações no Google Drive para conhecer os requisitos e baixar o modelo de Plano de Ação."
    },
    {
      "passo": 2,
      "titulo": "Reunir a documentação",
      "descricao": "Reúna todos os documentos listados, incluindo o Plano de Ação preenchido. Certifique-se de que estão atualizados."
    },
    {
      "passo": 3,
      "titulo": "Protocolar via e-Protocolo",
      "descricao": "Acesse o sistema e-Protocolo do GDF e envie o ofício com toda a documentação anexada."
    },
    {
      "passo": 4,
      "titulo": "Análise pela CNIE",
      "descricao": "A Comissão de Normas e Inscrição de Entidades analisará a documentação e poderá solicitar complementações."
    },
    {
      "passo": 5,
      "titulo": "Visita de verificação",
      "descricao": "A CNIE poderá realizar visita in loco para verificar as atividades declaradas."
    },
    {
      "passo": 6,
      "titulo": "Deliberação do plenário",
      "descricao": "O parecer da CNIE é submetido à votação do plenário do CAS/DF."
    },
    {
      "passo": 7,
      "titulo": "Publicação",
      "descricao": "A resolução de deferimento ou indeferimento é publicada no DODF."
    }
  ],
  "prazo": "O prazo médio de análise é de 60 dias úteis a partir do protocolo completo.",
  "contato": {
    "email": "cas.df@sedes.df.gov.br",
    "telefone": "(61) 3223-1532",
    "whatsapp": "(61) 98314-1354",
    "horario": "Segunda a sexta, das 9h às 17h"
  }
}